final List<BOOK_DATA> ukhaantukka = [
  BOOK_DATA(title: "क)", subtitle: "क बाट आउने  उखान टुक्काहरू"),
  BOOK_DATA(title: "ख)", subtitle: "ख बाट आउने  उखान टुक्काहरू"),
  BOOK_DATA(title: "ग)", subtitle: "ग बाट आउने उखान टुक्काहरू ")
];

class BOOK_DATA {
  var title;
  var subtitle;

  BOOK_DATA({this.title, this.subtitle});
}



class AtoZ {
  static var azdata = [
    "(अ)\n    अ बाट आउने उखान र टुक्काहरु ",
    "(आ)\n     आ बाट आउने उखान र टुक्काहरु ",
    "(इ)\n    इ बाट आउने उखान र टुक्काहरु ",
    "(ई)\n    ई बाट आउने उखान र टुक्काहरु ",
    "(उ)\n    उ बाट आउने उखान र टुक्काहरु ",
    "(ए)\n    ए बाट आउने उखान र टुक्काहरु ",
    "(ओ)\n    ओ बाट आउने उखान र टुक्काहरु ",
    "(औं)\n    औं बाट आउने उखान र टुक्काहरु ",
    "(क)\n     क बाट आउने उखान र टुक्काहरु ",
    "(ख)\n    ख बाट आउने उखान र टुक्काहरु ",
    "(ग)\n    ग बाट आउने उखान र टुक्काहरु ",
    "(घ)\n    घ बाट आउने उखान र टुक्काहरु ",
    "(च)\n    च बाट आउने उखान र टुक्काहरु ",
    "(छ)\n    छ बाट आउने उखान र टुक्काहरु ",
    "(ज)\n    ज बाट आउने उखान र टुक्काहरु ",
    "(झ)\n    झ बाट आउने उखान र टुक्काहरु ",
    "(ट)\n    ट बाट आउने उखान र टुक्काहरु ",
    "(ठ)\n    ठ बाट आउने उखान र टुक्काहरु ",
    "(ड)\n    ड बाट आउने उखान र टुक्काहरु ",
    "(ढ)\n    ढ बाट आउने उखान र टुक्काहरु ",
    "(त)\n    त बाट आउने उखान र टुक्काहरु ",
    "(थ)\n    थ बाट आउने उखान र टुक्काहरु ",
    "(द)\n    द बाट आउने उखान र टुक्काहरु ",
    "(ध)\n    ध बाट आउने उखान र टुक्काहरु ",
    "(न)\n    न बाट आउने उखान र टुक्काहरु ",
    "(प)\n    प बाट आउने उखान र टुक्काहरु ",
    "(फ)\n    फ बाट आउने उखान र टुक्काहरु ",
    "(ब)\n    ब बाट आउने उखान र टुक्काहरु ",
    "(भ)\n    भ बाट आउने उखान र टुक्काहरु ",
    "(म)\n    म बाट आउने उखान र टुक्काहरु ",
    "(य)\n    य बाट आउने उखान र टुक्काहरु ",
    "(र)\n    र बाट आउने उखान र टुक्काहरु ",
    "(ल)\n    ल बाट आउने उखान र टुक्काहरु ",
    "(व)\n    व बाट आउने उखान र टुक्काहरु ",
    "(स)\n    स बाट आउने उखान र टुक्काहरु ",
    "(ह)\n    ह बाट आउने उखान र टुक्काहरु ",
  ];
}
